[Common]
AppName=导入MD文件
AppName_2052=导入MD文件
AppName_1028=导入MD文件
AppGUID={6957e3b3-7906-4323-9bdd-0544a297bebc}
FolderName=Import.Md
AppType=Import
AppVersion=1.1
PluginCount=1

[Plugin_0]
Caption=导入MD文件...
Caption_2052=导入MD文件...
Caption_1028=导入MD文件...
GUID={f96303d8-4ca1-4838-9d96-150e3e83345a}
HtmlDialogFileName=ImportMd.html
HtmlDialogTitle=ImportFiles
HtmlDialogTitle_2052=导入文件
HtmlDialogTitle_1028=匯入檔案
HtmlDialogWidth=800
HtmlDialogHeight=440
Type=HtmlDialog
BeginGroup=0

